{
    "中文片名": "黑盒線索",
    "英文片名": "Black Box",
    "期 待 度": "98%",
    "上映日期": "上映日期 ： 2022-02-18",
    "電影介紹": "https://movies.yahoo.com.tw/movieinfo_main/%E9%BB%91%E7%9B%92%E7%B7%9A%E7%B4%A2-black-box-12433",
    "時 刻 表": "https://movies.yahoo.com.tw/movietime_result.html/id=12433",
    "劇情簡介": "★勇奪法國首週新片票房冠軍！吸引法國百萬觀眾入場搶看！\n★《完美男人》製作團隊打造最新懸疑驚悚力作！\n★ 《時尚大師聖羅蘭》法國凱薩獎、晶球獎影帝皮耶尼內領銜主演！\n★《法國香頌》法國凱薩獎影帝安狄度索里亞共同演出！\n★呈現黑盒子拆解過程，重現空中浩劫所不為人知的調查秘辛！\n★精湛緊湊的懸疑氛圍營造，抽絲剝繭的層層反轉，打造全程無尿點的沉浸體驗！\n \n極度燒腦的空難調查，只有他聽得到真相\n一架從杜拜飛往巴黎的班機，在阿爾卑斯山不幸墜毀。一位年輕又才華洋溢的法國航空事故調查人員馬修（皮耶尼內飾演），被指派為這起空難的首席調查員。這是駕駛失誤？還是技術故障？或是恐怖攻擊？當這起調查結案時，馬修開始懷疑證據發生問題。當他再度聆聽黑盒子的內容時，竟發現一些嚴重干擾的細節。黑盒子的磁帶是否遭到修改？而他對真相的痴迷與追求，是否又會因為違背上級命令，讓他的生命遭到威脅？\n \n【關於電影】\n \n勇奪法國首週新片票房冠軍\n《黑盒線索》是法國難得一見的懸疑驚悚佳片，透過另類的敘事形式，反轉空難類型電影的劇情觀點。全片並不聚焦在空難本身的發生過程，而是將空難懸念轉移到事件發生後，調查人員對黑盒子的分析，並在調查過程中發現驚人異樣。全片透過精湛緊湊的懸疑營造，以抽絲剝繭的層層反轉，打造全程無尿點的沉浸式體驗。全程高度緊張，最後揭發的真相勢必讓人頭皮發麻。這也讓本片吸引法國百萬觀眾入場搶看，更勇奪法國首週新片票房冠軍，引爆觀眾熱烈討論！\n \n黑盒子是「飛行記錄器」的俗稱，通常被安置在機尾（整體而言最能防止與地面撞擊的部分）。而這記錄器共分為兩種，一種是FDR（飛行資料記錄器），能記錄飛機的技術參數，另一種是CVR（機艙通話記錄器），能錄下駕駛艙的所有聲音，以及飛行員之間的對話。史上第一個飛行記錄器可追溯到1930年代，當時裡頭有放底片，可以捕捉到飛機儀表板上的資訊。這卷感光底片被鎖在暗箱裡，因為箱子不透光，所以被稱作「黑盒子」。這個名字被沿用至今，而現今的飛行記錄器其實是橘色的，上頭還有白色的反光條紋，以便在殘骸中被認出。\n \n導演透露本片的創作靈感，來自他對兩件事的著迷：「第一個是專業度極高的飛行與民航領域，這個領域非常有電影感，它牽動到鉅額股份，形成各方利益如飛機製造商、航空公司、飛機駕駛員等等的共存，感覺會是個新穎又吸引人的概念設定。另一個讓我著迷的東西是黑盒子，也就是飛行記錄器本身。這些名聲響亮的黑盒子，不斷出現在新聞當中，但我們對這東西卻從未真正了解過。在我看來，黑盒子的特殊地位，在於它承載了集體無意識、能為導致災難的事件鏈提供關鍵解釋。我對分析黑盒子，特別是分析CVR（墜機前機組人員的最後對話錄音）這類具戲劇性的議題特別感興趣。」對此，他更發現BEA（法國民航安全調查分析局）的存在，並試圖去挖掘這個機構的規範，然後分享給大眾。導演也在可信度與真實性上做出不少研究，並與該領域各式各樣的人見面，包括飛行員、工程師、BEA調查員等。導演也在跟這群人見面並討論後，受到高度啟發，想要寫出這個錯綜複雜的空難調查故事。\n \n導演極力創造出驚心動魄、引人入勝的故事，更想打造有如希區考克（Alfred Hitchcock）或艾倫帕庫拉（Alan Pakula）式的電影驚悚感，試圖撥弄觀眾的理性與緊張情緒，讓大家身歷其境。尤其全片的音響效果更是讓人驚豔，為了讓觀眾感受男主角不同於一般人的敏銳聽力，不論是黑盒子的雜音，甚至是辦公室、聚會場所、公園等地方的環境音，導演都刻意加強這方面的音效，讓觀眾體驗到男主角的感受。\n \n本片的演員也是一時之選，找來導演前作《完美男人》（Un homme ideal）男主角，同時也是凱薩獎影帝皮耶尼內再度擔綱主演。導演對此表示：「我跟他合作該片留下很棒的回憶，他的天賦讓我印象深刻，所以我渴望再度跟他合作。」他更力讚皮耶：「他是個演技精湛又細心的演員，能為每個鏡頭帶出不同色彩與細微差異。事後回頭看，我能看出他為這個角色注入多少複雜性和人性。我認為他在體現角色受困於內在衝突與折磨時的詮釋方式，實在是令人讚嘆。」此外，劇組也找來曾獲凱薩獎「最具潛力女演員」提名的露德拉潔（Lou de Laage），以及凱薩獎影帝安狄度索里亞（Andre Dussollier）共同演出，為這部精彩的作品，呈現讓人安心的演技品質保證。"
}