{
    "中文片名": "愛別離苦",
    "英文片名": "Love Without Clutching Leave Without Guilt",
    "期 待 度": "71%",
    "上映日期": "上映日期 ： 2022-02-18",
    "電影介紹": "https://movies.yahoo.com.tw/movieinfo_main/%E6%84%9B%E5%88%A5%E9%9B%A2%E8%8B%A6-love-without-clutching-leave-without-guilt-11487",
    "時 刻 表": "https://movies.yahoo.com.tw/movietime_result.html/id=11487",
    "劇情簡介": "地圖上找不到的街道，它究竟有什麼魅力，能吸引金馬紀錄片導演楊力州再三回訪，進而拍下「愛別離苦」這部紀錄片。\n \n它是在地圖上找不到的神祕巷弄，藏著在地復甦的特色小店，小店內也各藏著私密心事：背負家族而支離破碎命運的女子、獨立書店的女同志伴侶、因過往傷害受困的菜攤老闆娘、在洗衣店打工的鋼琴老師、與兒子被迫分離的年輕媽媽、以及即將居家生產的創作歌手。她們在滿身傷痕之後，不約而同的來到這條街。\n \n最賺人熱淚的紀錄片導演楊力州首度紀錄全女性作品《愛別離苦》，導演靈魂深處最女人的作品，顯影一道道深邃情感，呈現出各種堅毅的女性自我。一條街，六位女性，六個故事，以無名街弄的地緣為索驥，開展而出一幅幅人生群像。電影以溫柔的眼光包覆著眾人的過往傷痕，銀幕上的淚痕，閃爍著人性的溫暖微光，潸然之餘才深刻體會，原來愛與苦本就一體兩面，不曾分離。\n \n \n【關於電影】\n \n一條Google Maps上面搜尋不到的街名  成為《愛別離苦》的重要地標\n一度收起攝影機中斷拍攝  卻不斷被吸引回去  發現默默生活的女性樣貌\n \n2021年即將推出的《愛別離苦》在2020年的金馬影展放映後，獲得觀眾票選第二名的成績，由此可見這部紀錄片的口碑效應贏過了許多劇情長片！\n \n楊力州導演因為機緣接觸到一位景觀設計研究所畢業的年輕人智宇，輾轉知道這條街，這是一條Google Maps上面沒有街名，卻魔幻般存在的街道，雖然沒有名字卻散發魅力吸引著楊導。這條夾在兩棟建築物中間的暗巷所產生的小型市場聚落，反而形似台灣自身的國際樣貌，不用別人的認同卻也逐漸緩慢地開始發光發熱。\n \n楊力州導演開始在這條街紀錄那些戮力生活著的人，一開始楊導對於在那邊營生男性受訪者的內容，總是圍繞在「青年返鄉」「社區總體營造」等他不感興趣的議題，最後更直接請同事收起攝影機結束拍攝。但莫名的是楊力州導演依然對於這條街及街區的人們念念不忘，是一種神秘的召喚，讓他不斷地回去那裡，就算是走走或是喝咖啡也行。待了三個月，他明白了：「原來我們都需要在最迷茫的時候，可以有一個地方把妳接住。」也開啟了拍攝這條無名街道默默生活的女性面貌。\n \n從熱衷集體男性紀錄觀點後  楊力州如何開始承接女性的母親原型樣貌\n從幽微又綿密的訪談中 勾勒出六位生活在菱潭街的女性觸動觀眾\n \n為何轉變成為一部第一次專心描繪女性對象的紀錄片？楊力州導演說自己之前都專注在男性題材上面，從《奇蹟的夏天》開始對於集體男性很有興趣，因為男性單獨存在時說出來的話語都非常有邏輯、有魅力，可是當男性聚在一起時智商就會莫名的降低而產生特有的男性群體思維，他對於集體男性的故事開始有了興趣，於是紀錄了一群軍人、一群消防員、一個男生班的故事。一直到了2003年，楊力州與妻子朱詩倩跑到日本拍了公視的紀錄片《新宿驛，東口以東》，這是關於台灣女性到日本從事媽媽桑的影片，一部偏向女性的故事，這部紀錄片也為楊力州擒下當年的「金鐘獎非戲劇類最佳導演獎」。\n \n接著他又在2013年拍攝因為八八風災後，甲仙國小拔河隊孩子們奮力拉起一個小鎮的故事《拔一條河》，也讓他發現女性總被誤認為脆弱，可是當她們面對挫敗、打擊時卻呈現出無比的韌性和堅毅。這也同時是《愛別離苦》中他所感受到的女性生命力。楊導說：《愛別離苦》中任何一位女性所遭遇的任何一個挫折，都足以把他打垮！但是影片中卻看著6位女性面對了許多不同的人生挫敗境遇，而沒有人被打敗，他決定開始紀錄她們的點點滴滴，因為他看到的是一個「我的母親」的形象，不僅僅真實生活中也是普世中的母親樣貌。\n \n愛別離苦　可以有多種解讀\n \n片名「愛別離苦」出自佛經，在講人世間有八種苦，最常知道的就是生老病死（其中四苦），那另外四個其中之一就是愛別離苦，片名曾經讓導演非常擔憂；這四個字拆開都看得懂，合在一起卻不知道是什麼意思。有電影行銷的朋友在看完電影之後分享，覺得這片名取得恰到好處，完全找不到第二個片名可以取代。導演苦笑：「這才是麻煩啊！」因為還沒看的人永遠不知道這部片在幹嘛。\n \n關於出自佛經的《愛別離苦》片名，其實有加了一點導演的巧思，如果在這四個字中加一個逗號，就可以有截然不同的解讀。像「愛別離，苦」就是愛別離這件事是苦的，若「愛別，離苦」則又是另一個意思；若再把逗號往前移，變成「愛，別離苦」時，年輕觀眾說：啊！我懂了！愛這件事可以跟苦說再見；另一位觀眾卻說：愛，是沒辦法跟苦分離的，原來愛跟苦是一體的兩面。一模一樣的片名可以有很多詮釋，而所有不同的詮釋卻又跟這部影片很契合。所以，當你不管處在怎樣的生命樣貌，都可以在這部電影裡找到屬於自己私密、脆弱或救贖的時刻。\n \n《孤味》電影配樂柯智豪為《愛別離苦》操刀　用減法來體感情緒\n運用查理小姐的插畫來超越現實面  藉由繽紛色彩彌補未完成的遺憾\n \n以《孤味》入圍金馬獎最佳原創電影音樂的柯智豪，一直都與楊力州有相當多的合作默契。一般電影的主體是影片，音樂扮演的多是配角的角色，但在《愛別離苦》製作期間，他與柯智豪溝通的概念卻是相反的思維，之前他們在電影配樂上面賦予的角色性格是加上去的，而這次在做好配樂之後，二人卻不停的減法。在過往的做法中，有時候音樂會鋪得薄薄淡淡的，作為情緒的提味。可是這次他們二人不停地重複看著影片，最後決定把一半的音樂拿掉，因為影像就足以讓觀眾進入角色盔甲般的內心世界裡，當下所有的音樂都是多餘的。\n \n就在這條無名街道旁的龍潭國小宿舍裡，台灣重要作家鍾肇政老師就在這裡寫下了膾炙人口的文學作品《魯冰花》，在《愛別離苦》中也使用了指揮家李哲藝老師所率領的灣聲樂團以弦樂團的大編制演奏同名經典電影配樂。\n \n由於紀錄片在畫面上比較難有特別場景的變化與美術的妝點，相形下來容易讓觀眾感覺單調。這條街有一間故事屋，有一位繪本媽媽會在假日免費為小朋友說故事，一個念頭揚起，力州導演就決定為這條街做一本繪本。他想起之前在金馬獎認識的一位插畫家查理小姐，覺得她的筆觸與線條可以增加《愛別離苦》更柔軟的一面。因此特別在這次電影裡也加入查理小姐的插畫及動畫，這也是導演在聽著故事中人物敘述生命經驗時，感受到人們內心深處美好卻又憂傷的一面，而每個人心裡欠缺的那塊拼圖，就讓帶著魔幻力量的繪畫來補滿吧！\n \n同時標準字也出自查理小姐的手筆，「愛別離苦」四個字的寫法也別有巧思，是使用了其中一位主角Momo手作編織的意象，把筆劃做得像繩索一樣，讓片名標準字設計更有意涵。"
}