{
    "中文片名": "地球重生",
    "英文片名": "Tides",
    "期 待 度": "98%",
    "上映日期": "上映日期 ： 2022-02-11",
    "電影介紹": "https://movies.yahoo.com.tw/movieinfo_main/%E5%9C%B0%E7%90%83%E9%87%8D%E7%94%9F-tides-12287",
    "時 刻 表": "https://movies.yahoo.com.tw/movietime_result.html/id=12287",
    "劇情簡介": "★《明天過後》《2012》全球知名億萬災難鉅片名導出品！\n★ 《惡靈古堡》製作公司年度鉅獻，柏林影展世界首映口碑盛讚！\n★《ID4星際重生》攝影指導操刀拍攝，打造炫目壯闊景象！\n★媲美《遺落戰境》融合《星際效應》與《瘋狂麥斯》！\n★榮獲德國電影獎最佳配樂、最佳美術設計、最佳化妝、最佳視覺特效四項大獎！\n★榮獲巴伐利亞電影獎最佳導演、最佳攝影雙料大獎！\n★榮獲納沙泰爾國際奇幻影展觀眾票選大獎！\n \n重返末日之境，重啟生命續章\n遙遠的未來，地球長期遭受毀滅，人類選擇前往開普勒-209星球重新定居。不過居住在那裡的人們，隨著時間流逝，也失去了繁殖能力。面對星球上的人類即將滅絕，他們轉而評估現階段的地球，是否還有可能擁有更適合的條件以供人類生存。在開普勒-209出生並長大布萊克（諾拉艾妮詹德飾演），便授命前往地球調查此事。隨著她與兩位成員到達地球，她發現地球雖然已經荒無，卻驚訝地得知這邊的倖存者當中還有小孩。隨後，她與夥伴被劫為人質，面對惡劣的環境與陌生的語言，布萊克能否脫離險境，並完成開普勒-209託付給她的任務呢？\n \n【關於電影】\n \n《惡靈古堡》製作公司年度鉅獻，羅蘭艾默里奇出品\n扣人心弦的科幻驚悚新片《地球重生》，是由曾打造出《明天過後》（The Day After Tomorrow）、《2012》等億萬災難鉅片，並享譽國際盛名的羅蘭艾默里奇（Roland Emmerich），他所出品的最新電影，並交由《惡靈古堡》（Resident Evil）製作公司打造。本片找來才華洋溢的提姆費爾巴姆（Tim Fehlbaum）執導，他曾以導演處女作《夜之盡頭》（Hell）榮獲巴伐利亞電影獎、慕尼黑影展、葡萄牙奇幻電影節等諸多獎項肯定，證明他是德國頗具遠見的類型導演之一。在這部新片當中，他再度帶領觀眾踏上一段讓人屏息的科幻之旅，旅程並充滿多處驚訝的曲折，通往一個人類未來岌岌可危的獨特世界。他透露自己多年前觀賞由米歇爾格拉沃格（Michael Glawogger）執導的紀錄片《工人煉獄》（Workingman's Death）之後，片中強烈的工人畫面就已經深深烙印在他的腦海當中。另一方面，製片人之一的湯瑪斯沃布克（Thomas Wobke），也因為曾被攝影師湯瑪斯古德佐維蒂（Tomasz Gudzowaty）的攝影集《Keiko》吸引，並對攝影集所展示一群人離鄉背井，從事孤獨且不人道工作的「破船者」世界印象深刻。湯瑪斯便把這項題材寄給導演，兩人也明白這群「破船者」就是彼此想要深入研究的議題，同時這奇異而獨特的世界，也成為本片的靈感來源。尤其他們的決心更加強大，期望以更加國際化的規模來拍攝這部作品，並用英語拍攝，並與國際級演員合作，試圖讓這個故事更具國際觀。\n \n不過在尋找主要演員的過程中，也是讓劇組煞費苦心，製片便透露：「我們對女主角『布萊克』的要求很高：她是年輕的太空人，還要在這個仍然被水所覆蓋的星球上進行冒險，更要面對在這綿延數英里的沼澤地上，人類岌岌可危的命運。尤其角色幾乎全程在片中出現，更要帶動全片的發展，所以必須選擇一位可以承受該角色巨大心理與生理需求的女演員。」因此，他們找來近期以《活屍大軍》（Army of the Dead）累積知名度的諾拉艾妮詹德（Nora Arnezeder）領銜主演，更獲得製片人高度讚賞：「她正是我們想像中女主角的模樣，並已經將自己完全沉浸在這個要求很高的角色當中。」不僅如此，劇組也找來以HBO影集《冰與火之歌：權力遊戲》（Game of Thrones）而享譽全球的伊恩格雷（Iain Glen）詮釋反派角色，展現截然不同的演技樣貌。\n \n值得一提的是，本片透過獨特的反烏托邦世界，展現出殖民主義、剝削、地球掠奪、氣候崩壞、父權終結，以及人類不屈不撓的生存意志等主題，更清楚向觀眾展現人類在氣候災難後，如何從根本上適應嶄新的環境條件。製片人菲利普特勞爾（Philipp Trauer）對此解釋：「片中有兩個倖存群體在相互抗衡，一方是高度文明、技術含量高的命運共同體，另一方是獵人與採集者的原始社會，他們已經適應荒涼世界的生存條件，並持續發展當中。電影並不會說教化地看待這些主題，而是將它們嵌入到令人興奮與扣人心弦的生存鬥爭當中。」這也讓本片猶如《遺落戰境》（Oblivion）融合《星際效應》（Interstellar）與《瘋狂麥斯》（Mad Max），不僅在柏林影展世界首映後獲得口碑盛讚，更榮獲「德國電影獎」最佳配樂、最佳美術設計、最佳化妝、最佳視覺特效等四項大獎，並接連再度獲得「巴伐利亞電影獎」最佳導演、最佳攝影雙料大獎，以及「納沙泰爾國際奇幻影展」觀眾票選大獎等諸多獎項肯定，持續在國際上引發轟動好評！"
}